<?php
// Heading
$_['heading_title']     = 'Τύποι Κωδικών';

// Text
$_['text_success']      = 'Επιτυχία: Έχετε επεξεργαστεί τους Τύπους Κωδικών!';
$_['text_list']         = 'Λίστα Κωδικών';
$_['text_add']          = 'Προσθήκη Κωδικού';
$_['text_edit']         = 'Επεξεργασία Κωδικού';

// Column
$_['column_name']       = 'Όνομα Κωδικού';
$_['column_sort_order'] = 'Σειρά Ταξινόμησης';
$_['column_action']     = 'Ενέργεια';

// Entry
$_['entry_name']        = 'Όνομα Κωδικού';
$_['entry_bold']        = 'Bold';
$_['entry_sort_order']  = 'Σειρά Ταξινόμησης';

// Error
$_['error_permission']  = 'Ειδοποίηση: Δεν έχετε άδεια να επεξεργαστείτε τους Τύπους Κωδικών!';
$_['error_name']        = 'Το όνομα του κωδικού πρέπει να είναι από 3 έως 64 χαρακτήρες!';
$_['error_manufacturer']= 'Ειδοποίηση: Αυτός ο τύπος κωδικού δεν μπορεί να διαγραφεί, καθώς έχει ανατεθεί σε %s κατασκευαστές!';