<?php
// Heading
$_['heading_title']    = 'Ποσοστό ανά Ομάδα Πελατών';

// Text
$_['text_extension']   = 'Επεκτάσεις';
$_['text_success']     = 'Επιτυχία: Έχετε επεξεργαστεί το module τιμή ανά ομάδα πελατών!';
$_['text_edit']        = 'Επεξεργασία Module Τιμή ανά Ομάδα Πελατών';

// Entry
$_['entry_tax']        = 'Εμφάνιση τιμής χωρίς φόρο';
$_['entry_option']     = 'Τιμές στις Επιλογές';
$_['entry_delete']     = 'Διατήρηση Δεδομένων στην Απεγκατάσταση';
$_['entry_status']     = 'Κατάσταση';

// Button
$_['button_delete']    = 'Διαγραφή Δεδομένων';

// Error
$_['error_permission'] = 'Ειδοποίηση: Δεν έχετε άδεια να επεξεργαστείτε το module τιμή ανά ομάδα πελατών!';