<?php
// Heading
$_['heading_title']     = 'Δένδρο Επεξεργασίας Κατηγοριών';

// Text
$_['text_extension']    = 'Επεκτάσεις';
$_['text_success']      = 'Επιτυχία: Έχετε επεξεργαστεί το module δένδρο επεξεργασίας κατηγοριών!';
$_['text_edit']         = 'Επεξεργασία Module Δένδρο Επεξεργασίας Κατηγοριών';
$_['text_menu']         = 'Δένδρο Κατηγοριών';

// Entry
$_['entry_status']      = 'Κατάσταση';

// Error
$_['error_permission']  = 'Ειδοποίηση: Δεν έχετε άδεια να επεξεργαστείτε το module δένδρο επεξεργασίας κατηγοριών!';