<?php
// Heading
$_['heading_title']        = 'Η Παραγγελία σας έχει επεξεργασθεί!';

// Text
$_['text_basket']          = 'Καλάθι';
$_['text_checkout']        = 'Αγορά';
$_['text_success']         = 'Επιτυχία';
$_['text_customer']        = '<p>Η παραγγελία σας έχει επεξεργασθεί με επιτυχία!</p><p>Μπορείτε να δείτε το ιστορικό παραγγελιών στη σελίδα του <a href="%s">λογαριασμού</a> σας και επιλέγοντας <a href="%s">ιστορικό</a>.</p><p>Εάν η αγορά σας έχει κάποια σχετιζόμενη λήψη αρχείου, μπορείτε να μεταβείτε στις <a href="%s">λήψεις αρχείων</a> του λογαριασμού σας.</p><p>Για οποιαδήποτε απορία, <a href="%s">επικοινωνήστε μαζί μας</a>.</p><p>Ευχαριστούμε για την προτίμησή σας στο διαδικτυακό μας κατάστημα!</p>';
$_['text_guest']           = '<p>Η παραγγελία σας έχει επεξεργασθεί με επιτυχία!</p><p>Για οποιαδήποτε απορία, <a href="%s">επικοινωνήστε μαζί μας</a>.</p><p>Ευχαριστούμε για την προτίμησή σας στο διαδικτυακό μας κατάστημα!</p>';


$_['heading_preorder_title'] = 'Η Προπαραγγελία σας έχει αποσταλλεί!';
$_['text_preorder']          = '<p>Σύντομα θα λάβετε email με τις έγκυρες τιμές και χρόνο παράδοσης για τα μη διαθέσιμα προϊόντα, ώστε να αποφασίσετε για την ολοκλήρωση της παραγγελίας!</p><p>Για οποιαδήποτε απορία, <a href="%s">επικοινωνήστε μαζί μας</a>.</p><p>Ευχαριστούμε για την προτίμησή σας στο διαδικτυακό μας κατάστημα!</p>';